<?php

return [

    'Watching Today' => 'تشاهدون الليلة',
    'soon on ten tv'=>'قريبا علي شاشة تن تي في',
    'Read More'=>'اقرأ المزيد',
    'home'=>'الرئيسية',
    'programs'=>'البرامج',
    'broadcasttime'=>'مواعيد البث',
    'aboutUs'=>'عن القناة',
    'news'=>'أخبارنا',
    'live'=>'البث مباشر',
    'copyright'=>'جميع الحقوق محفوظة - شركة محطة التحرير للإنتاج الاعلامى والقنوات الفضائية 2017 ',
    'cairoTime'=>'بتوقيت القاهـــرة',
    'Share now'=>'شارك الان',
    'Recent News'=>'اخر الاخبار',
    'Popular News'=>'اهم الاخبار',
    'eposides'=>'حلقات البرنامج',
];
